<!DOCTYPE html>
<html lang="en">


<head>
   <meta charset="UTF-8">
   <title>song_writing</title>
   <link rel="stylesheet" href="./styles.css">
</head>
<body> 

<?php 
    echo "<img src='images/logo1.jpg' weight=750 height=350 alt='logo' />"
?>
 
    

<?php 
echo "<h1 style ='color:black;'>১)#গান</h1>";
?>  
<?php
echo "<div style = 'color:blue;'>
<h3>বর্ণমালা</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
<p>
ক তে কথা খ তে খুব ভালো লাগার <br/>
মুহূর্ত গুলো!.... <br/>
গান দিয়ে ঘোলাটে হয়।! <br/>
রংিন  মানুষের আনাগোনায়!  পৃথিবীর আজব আয়োজন.. ।... <br/>

চঞ্চল মনে হাওয়া দেয় ছোয়া <br/>
যেন জলের এক কোমলতা....। <br/>
ঝড়নার পানিতে নই তো আমি <br/>
এ এক স্বপের নীল ছোয়া.......। <br/>

তোমার মনের মাঝের ব্যাকুলতা.. <br/>
থাকে মনের সংকেতের গোপনতা....। <br/>
সূরের ওই নীলিমা! ভুলে যাই গল্পের কাহিনিতা.......। <br/>

পাওয়া আর অভিমান! <br/>
কাজ করে সারাটি জীবন.....। <br/>
আসে ফলপ্রসূ সত্যের আলোড়ন....! <br/>

বোবা ওই চোখের ভাষা! <br/>
ডুবে যায় মনের সূর্যাস্তের আবীরখেলায়....... । <br/>

নই আমি তোমার গল্পের শিরোনাম....! <br/>
শুধু হতে চাই শেষ গল্পের উপসংহার .....। <br/>
</p>
</div>";?>


<?php 
echo "<h2 style ='color:black;'>২)#গান</h2>";
?> 
<?php
echo "<div style = 'color:blue;'>
<h3>বাঁশি</h3>
<h5>মারজিয়া মাহজাবিন</h3>

বাঁশি! বাজায়ো না... আমারো পরানো বন্ধু!। <br/>
তোমার বাঁশির সূরে.... জাগে আমার মনে বহুরূপী মন্ত্র!<br/>

বন্ধু তুমি আর দিয়ো না জ্বালা... আমার সরল মনে!! <br/>
আর দেখায়ো না তীর ঘেষা স্বপ্ন..  অনুকূল প্রতিকূলে। <br/>

তোমার জ্বালায় অন্তর হলো.. পুড়ে ছাই!<br/>
রাধা হয়ে থাকি আমি!  <br/>
এই ভুবনে!!!<br/>
তোমাকে বিদায় জানাই।<br/>

</div>";?>



<?php 
echo "<h2 style ='color:black;'>৩)#গান</h2>";
?> 
<?php
echo "<div style = 'color:blue;'>
<h3>প্রেম</h3>
<h5>মারজিয়া মাহজাবিন</h3> 

তুমি প্রেমের প্রদীপ জ্বেলে! <br/>
দাঁড়িয়ে আছো.!... অপেক্ষার প্রহর গুনে। <br/>
আমার অগোছালো জীবনে.. <br/>
তোমাকে ধরে রাখতে পারিনি....। <br/>

তোমার স্বরণে লাল গোলাপ!<br/>
হাতে নিতে পারিনি।<br/>
হাজারো মানুষের ভিড়ে! <br/>
তোমাকে খুঁজে পায়নি...।<br/>
পরের গল্পে তোমার... <br/>
নায়িকা হতে পারিনি..।<br/>

প্রতিটাক্ষনে মনের অনুভূতির সাথে...... <br/>
খেলছো সীমাহীন। <br/>
আমি তোমার প্রেমের ছোয়া পায়নি।<br/>
ভালো আছো ভেবে আমার মনে..... <br/>
রচিত হোক তোমার আমার!<br/>
অমর প্রেমকাহিনী......।<br/>

</div>";?>




<?php 
echo "<h2 style ='color:black;'>৪)#গান</h2>";
?> 
<?php
echo "<div style = 'color:blue;'>
<h3>আক্ষেপ</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
তোমায় ভেবে আমার দিন যায় এলো মেলো..<br/>
সত্যের ছায়ায়, নিজের চাওয়া পাওয়ায়, তোমাকে চায় সময় গুলো.........। <br/>

ভালোবাসা আর মায়ায় ঘিরে রাখে গল্পের স্মৃতি গুলো। <br/>
ভোরের শিশির ভেজা সিদ্ধান্ত গুলো......। <br/>

এখনো কি?! তোমার আমার.. আগামী দিনগুলো.. <br/>
সময় আর সিদ্ধান্তে যাবে কি দেখা!..  স্পষ্ট   আক্ষেপ গুলো..........<br/>

</div>";?>


<?php 
echo "<h2 style ='color:black;'>৫)#গান</h2>";?> 
<?php
echo "<div style = 'color:blue;'>
<h3>হাওয়া</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
হাওয়ায় হাওয়ায় উড়ন্ত মুখগুলো!<br/>
দেখাদেখি করে সময় কাটাচ্ছে স্বপ্নের দিন গুলো....<br/>
ব্যথা আর দেখায়, ভাসচ্ছে আকাশে.. স্বপ্নের রংধনু....। <br/>

আশা আর নিরাশায় দিন যাচ্ছে,  শুধু মায়ায়....,<br/>
স্বপ্নিল এ ভুবনে আবছা নীল হাওয়ায়,<br/>
সময় কাটাচ্ছে নীল প্রজাপতির ডানায়.....। <br/>

আলো আঁধারের খেলায়, উজ্জ্বল আলোক শিখা।<br/>
গড়ে তুলচ্ছে দ্বিধা আর ভালো লাগা.....।<br/>
সময় যাচ্ছে তাই উড়ন্ত পাখিদের মেলায়.......।<br/>
</div>";?>


<?php 
echo "<h2 style ='color:black;'>৬)#গান</h2>";
?> 
<?php
echo "<div style = 'color:blue;'>
<h3>সুখ</h3>
<h5>মারজিয়া মাহজাবিন</h3> 

আহা কি সুখ...!জীবনের আলোকপটে।<br/>
তবুও মানুষ... দুঃখের দিন গুনে...!<br/>
আলোময় বিভীষিকার কেন্দ্রবিন্দু হয়ে... <br/>
দুঃখকে চিরসাথী করে.....<br/>

দিনের সুবার্তা নিয়ে....<br/> 
আলোময় আধারে, এক জলছবি হয়ে....<br/> 
দুঃখকে রাংগায় রং্ধনুর সাতরং এ....<br/> 

আপন সাথীদের পায় ব্যস্ত এ শহরে....<br/>.
তবুও সুখের স্মৃতি সরণ করে 
মনের দীঘি রাগায় এক নিশ্চিত বার্তা দিয়ে......।<br/>
</div>";?>

<?php 
echo "<h2 style ='color:black;'>৭)#গান</h2>";
?> 
<?php
echo "<div style = 'color:blue;'>
<h3>বিশাল চাওয়া</h3>
<h5>মারজিয়া মাহজাবিন</h3> 

আমার.. আকাশে.... তুমি! প্রথম তারা...।<br/>
তোমার সাথেই আমার.... <br/>
জীবনের....মোর ফিরে.. পাওয়া.....। <br/>

জীবনে নেই কোনো... আনন্দ, হাসি <br/>
আর গান গাওয়া...। <br/>

ছোট জীবনে.. নেই কোন বিশাল চাওয়া..<br/>
তবুও শখচিলের  মতো আকাশে উড়তে চাওয়া......।<br/> 

জীবন বিষাদময় অসস্তিতে, <br/>
নেই কোন বিশাল চাওয়া। <br/>
ভালো আছি এই বলে বিদায় নেয়া.......।<br/>

আলো আর  আধারের সাথী হয়া.... <br/>
রংবিহীন জীবনে চাই না আর মিথ্যে আশা....।<br/> 
তবুও দিন কাটে আশা আর ভালোবাসা.....।<br/>

</div>";?>


<?php 
echo "<h2 style ='color:black;'>৮)#গান</h2>";?> 
<?php

echo "<div style = 'color:blue;'>
<h3>গল্প</h3>
<h5>মারজিয়া মাহজাবিন</h3>

গল্প.., না বলো..., <br/>
সত্যি  হোক, <br/>
সময় গুলো....। <br/>

মন মাঝি আমার..., <br/>
বৈঠা নেড়ে.... <br/>
নদীর স্রোতে.. <br/>
বয়ে যাক..<br/>
ইচ্ছের পথ ধরে... ...।।<br/>

সময়,, যেন  আমার.......<br/> 
ইচ্ছের ছন্দ বেশে.....।।<br/>
আনমনে গান গায়....... <br/>
সময় ঘনিয়ে.....।।<br/>
</div>";?>



<?php 
echo "<h2 style ='color:black;'>৯)#গান</h2>";?> 
<?php

echo "<div style = 'color:blue;'>

<h3>তুমি জানতে</h3>
<h5>মারজিয়া মাহজাবিন</h3> 

তুমি জানতে আমি আছি, <br/>
অপেক্ষায়! দিন  প্রহর..। <br/>

জানতে তুমি, আলো এসে <br/>
নিভে যাবে, আর কিছুক্ষণ..। <br/>

তুমি জানতে সোনালি সকাল, হবে<br/>
আমাদের  সারাজীবন । <br/>

এই ভালো লাগার মুহূর্তে, <br/>
জীবন মেনে নিবে সব.....।<br/> 

গোধূলি লগ্নে  ঘুম  ভাংগবে,<br/>
আমারই.. করে, <br/>
স্মৃতিচারণ...।<br/>

না পারবো না আমি<br/>
তোমার থেকে নিজেকে.... <br/>
দূরের পানে রাখতে...!<br/>
সারাজীবন। <br/>

ভালোবাসা আর ভালো লাগায়, <br/>
ভুলে যাবো ভুল ত্রুটি... সব।<br/> 

জীবন সেই  ফেলে আসা আবেগে, <br/>
কাটবে.. চিরজীবন।<br/>

</div>";?>


<?php 
echo "<h2 style ='color:black;'>১০)#গান</h2>";?> 
<?php
echo "<div style = 'color:blue;'>

<h3>স্বপ্ন সাথী</h3>
<h5>মারজিয়া মাহজাবিন</h3> 

মায়াবী এক... আলো এসে.......<br/>
করলো মোরে........... <br/>
এক ফেরি ঘাটের মাঝি। <br/>

নদীর জলে...... <br/>
গা ভিজালাম.... <br/>
করলো না  কেউ সাথী। <br/>

 একাই... জীবন.... <br/>
পারি দিলো..... <br/>
করলো না কেউ সাথী। <br/>

হাজার বছর..... <br/>
পারি দিলাম..... <br/>
ডাকলো না কেউ সাথী।<br/> 

জীবন আমার....<br/>
চলচ্ছে তবে... <br/>
এক পার রে..রি...... স্বপ্ন সাথী।<br/>
</div>";?>


<?php 
echo "<h2 style ='color:black;'>১১)#গান</h2>";?> 
<?php
echo "<div style = 'color:blue;'>

<h3>খেলাঘর</h3>
<h5>মারজিয়া মাহজাবিন</h3>

রং য়েরই.....  দুনিয়ায় <br/>
 রংজ্ঞ.. করিয়া...  যায়।। <br/>

হোক সে মানুষ কিংবা সুতো। <br/>

লাটিম ঘুরানো... যায়।।<br/>
সুতোর..ও সুই হায়,<br/>
হোক সে.., <br/>
যত ছোট। <br/> 

মানুষ কাদিয়া যায়, <br/>
কেউ বলে হায় হায়।। <br/>

রংয়িন.... হোক<br/>
প্রাণের  মতো। <br/>

কেউ... জিতে.. যায়  কেউ..  হারে.. যায়।।<br/>

ঘড়ির.. সময় যায়,<br/>
 ঢেউ বলে হায় হায়।।<br/>

আজব হে খেলাঘর, আজব হে কারিগর।। <br/>

 মিলে. ….প্রাণ হোক,<br/>
 শত শত।।<br/>

আবার ফিরে পাক, <br/>
ক্ষুদ্র  প্রাণ সব।।<br/>

হোক মিলে সব<br/>
শত শত।<br/>

</div>";?>

<?php 
echo "<h2 style ='color:black;'>১২)#গান</h2>";?>
<?php
echo "<div style = 'color:blue;'>
<h3>শুন্যপথ</h3>
<h5>মারজিয়া মাহজাবিন</h3>

শুন্যপথে! আমার... পথচলা<br/>
রংতুলিতে! মনের.. ক্যানভাসের রংহীন ছবি আকা..।<br/>
শুধু.. ভাবনায়! কথা চলে অবিরত। <br/>
আমার.. সুরের খাতায়! <br/>
গান লিখা নেই কোনো।<br/>
আমার.. কবিতায়! ছন্দ নেই কোনো।<br/>
তবুও.. লিখে যাওয়া, ইচ্ছে ঘুড়ির মতো.....। <br/>
ফেসবুক মোবাইলে! সময় কাটাই শত শত...
কিছু দিন কেটে গেলে...মনে হয়, আমার.. সময় নষ্ট..।<br/>
আমার.. স্মৃতির পাতা সাজানো নদীর মতো...<br/> 
লেখাপড়ার সঙ্গে আমার! নেই কোনো সম্পক...।<br/>
শুধুই পথচলা!ক্লান্তিহীন সময়ের স্রোতে!<br/>

রংহীন ছেলেবেলার! খেলনায়.. চোখ পরলে...!। <br/>
মনে হয় এখনো আমি,  আছি এক বৃত্তের কেন্দ্র হয়ে.......।<br/>


</div>";?>


<?php 
echo "<h2 style ='color:black;'>১৩)#গান</h2>";?>
<?php
echo "<div style = 'color:blue;'>
<h3>ছুটে চলা</h3>
<h5>মারজিয়া মাহজাবিন</h3>

আমার....ছুটে চলার! <br/>
গন্তব্য... নেই কোনো। <br/>
আমার... গানের কথায়!<br/>
সুর... নেই কোনো।<br/>
আমার... সপ্ন আছে! সপ্নের জাল বুনে... <br/>

আমার...অফুরন্ত অভিলাস ! দিগন্ত পারি দেওয়ার..! <br/>
আমার...গান গাওয়া! নয় কোনো স্মৃতির...  পাতা....!<br/>
আমার... জীবন... ফেলে আসা স্মৃতির... আলনা...!<br/>
আমি...ছুটে চলি জীবনের আয়োজনে..!!<br/>

</div>";?>


<script src="./main.js"></script> 
</body>
</html>